<?php

use yii\bootstrap\Html;

$this->title = 'Квитки на поїзд';

?>

<div class="site-index">
    <h1>Замовлення квитків на поїзд</h1>
    <p>Коли планується подорож на великі відстані, авіапереліт зазвичай стає найзручнішим рішенням – висока швидкість руху літака дозволяє дістатися до потрібного міста за лічені години. Але якщо вам належить недовга дорога, наприклад, планується поїздка в передмістя або сусідню область країни, поїзд стане оптимальним вибором транспорту для вашої подорожі, до того ж ціна квитка на поїзд істотно нижче.
    </p>
    <p>Коли потрібно швидко знайти, забронювати і купити залізничний квиток, сайт онлайн бронювання onlinetickets.world завжди буде для вас надійним помічником у організації поїздки. Ознайомитися з розкладом руху поїздів, підібрати найкращій маршрут, обрати місце у вагоні і оформити замовлення квитка за допомогою нашого порталу можна всього за кілька хвилин завдяки простому й зручному меню сайту.
    </p>
    <p>Щоб купити квиток на потяг через Інтернет потрібно зовсім небагато часу, а, головне, вам не доведеться їхати через все місто і вистоювати значну чергу в залізничні каси. Погодьтеся, тільки це вже може зберегти чимало вільного часу!
    </p>

    <?= Html::a('Перейти на сторінку замовлення', ['/tickets/orderticket'], ['class' => 'btn btn-success']) ?>
</div>